Repository: brol/infoEntry
Catalog: locales/*/main.po
Languages: fr

source: Next entry: %s
fr: Billet suivant&nbsp;: %s

source: Previous entry: %s
fr: Billet précédent&nbsp;: %s

source: Next entry in category: %s
fr: Billet suivant dans la catégorie&nbsp;: %s

source: Previous entry in category: %s
fr: Billet précédent dans la catégorie&nbsp;: %s

source: InfoEntry: information about entry
fr: InfoEntry : informations sur le billet

source: Display all information on current entry
fr: Afficher toutes les informations sur le billet courant

source: Information about entry
fr: Informations sur le billet

source: Display author
fr: Afficher le lien vers l'auteur

source: Display date
fr: Afficher la date

source: Date format (leave empty to use default format):
fr: Format de la date (laisser vide pour utiliser le format par défaut) :

source: Display category
fr: Afficher le lien vers la catégorie

source: Display feed
fr: Afficher le lien du fil

source: Feed format:
fr: Format du fil :

source: Display tags
fr: Afficher les mots-clés

source: Display next entry
fr: Afficher le lien vers le billet suivant

source: Display previous entry
fr: Afficher le lien vers le billet précédent

source: Display next same category's entry
fr: Afficher le lien vers le billet suivant de la catégorie

source: Display previous same category's entry
fr: Afficher le lien vers le billet précédent de la catégorie
